Repository: BlackestForestAppsLabs/ProProthese-iOS
Catalog: *.lproj/Localizable.strings
Languages: ru

source: * 14-day free trial
ru: * 14-бесплатных пробных дней

source: **%@km**
ru: **%@ км**

source: **%lld floors**
ru: **%lld ступень**

source: %.0f Steps
ru: %.0f шагов

source: %.1f Darkness
ru: %.1f затемнить

source: %@ edit
ru: %@ редактировать

source: %@ hPa
ru: %@ гПа

source: %@ hrs. %@ mins.
ru: %@ ч. %@ мин.

source: %@ hrs. %@ mins. %@ sec.
ru: %@ ч. %@ мин. %@ сек.

source: %@ k
ru: %@ к

source: %@ km
ru: %@ км

source: %@ m
ru: %@ м

source: %@ Steps
ru: %@ шагов

source: %@ steps today
ru: %@ шагов сегодня

source: %@ steps yesterday
ru: %@ шагов вчера

source: %@:%@h
ru: %@:%@ч

source: %@%% less than the day before!
ru: %@%% меньше, чем накануне!

source: %@%% more than the day before!
ru: %@%% больше, чем накануне!

source: %@h
ru: %@ч

source: %lld daily step goal
ru: %lld цель по шагам на день

source: %lld Day
ru: %lld день

source: %lld day ago
ru: %lld день назад

source: %lld Days
ru: %lld дней

source: %lld days ago
ru: %lld дней назад

source: %lld Months
ru: %lld месяца

source: %lld months interval
ru: %lld интервал месяцев

source: %lld Mths.
ru: %lld месяцев

source: %lld pain index
ru: %lld индекс боли

source: %lld Step
ru: %lld шаги

source: %lld step goal
ru: %lld цель шагов

source: %lld Steps
ru: %lld шаги

source: %lld Yrs, %lld Mths, %lld Days
ru: %lld год, %lld месяц, %lld день

source: © Frederik Kohler %@
ru: © Фредерик Колер %@

source: ⌀ %@:%@h
ru: ⌀ %@:%@ч

source: ⌀ %lld steps
ru: ⌀ %lld шагов

source: ⌀ %lld steps a day this week
ru: ⌀ %lld шагов в день на этой неделе

source: ⌀ Pain value
ru: ⌀ значение боли

source: ⌀ Steps
ru: ⌀ шагов

source: ⌀ Wearingtime
ru: ⌀ время ношения

source: 🎁 save %lld%%
ru: 🎁 сэкономьте %lld%%

source: 0 Days
ru: 0 дней

source: 00 hrs. 01 mins.
ru: 00 ч. 01 мин.

source: 1 day before
ru: 1 день назад

source: 1 hours before
ru: 1 час назад

source: 1,99€ - Monthly
ru: 1,99€ - Ежемесячно

source: 2 days before
ru: за 2 дня до этого

source: 2 hours before
ru: 2 часа назад

source: 3 days before
ru: за 3 дня до этого

source: 10 minutes before
ru: за 10 минут до

source: 19,99€ - Yearly
ru: 19,99€ - в год

source: 30 minutes before
ru: за 30 минут до

source: 100% ad-free
ru: 100% без рекламы

source: A little Motivation for a great day 🦾 🦾
ru: Маленькая мотивация для хорошего дня 🦾 🦾

source: A reminder about the appointment will be sent 24 hours before the appointment.
ru: Напоминание о записи будет отправлено за 24 часа до встречи.

source: A single premium membership is available on each platform (iOS, watchOS). Family sharing allows you and up to five other family members to use Pro Prosthesis.
ru: Одно премиум-членство доступно на каждой платформе (iOS, watchOS). Семейный доступ позволяет вам и пяти другим членам семьи использовать Pro Prosthesis.

source: Above knee Prothesis
ru: Протез выше колена

source: Access Permissions
ru: Разрешения на доступ

source: Achieved step goals
ru: Достигнутые цели по шагам

source: Action:
ru: Действие:

source: Activity Rings
ru: Кольца активности

source: Add
ru: Добавлять

source: Add Contact
ru: Добавлять Контакт

source: Add another Prosthesis liner
ru: Добавить еще один вкладыш для протеза

source: Add another Prosthetics
ru: Добавить еще одно протезирование

source: Add Contact person!
ru: Добавьте контактное лицо!

source: Add even more contacts
ru: Добавьте еще больше контактов

source: Add event
ru: Добавить событие

source: Add Note
ru: Добавить заметку

source: Add Prosthetics
ru: Добавить протезирование

source: Add Prosthetics liners
ru: Добавить вкладыши для протезирования

source: Add repeating events
ru: Добавьте повторяющиеся события

source: Add your first Prosthesis liner
ru: Добавьте свой первый вкладыш для протеза

source: Add your first Prosthetics
ru: Добавьте свое первое протезирование

source: addFeeling
ru: добавитьЧувство

source: Administer
ru: Администрировать

source: Advanced statistics
ru: Расширенная статистика

source: Advanced Widget function
ru: Расширенная функция виджет

source: Air pressure
ru: Давление воздуха

source: All
ru: Все

source: All appointments
ru: Все встречи

source: All expired dates in the event list view.
ru: Все истекшие даты в списке событий.

source: All reports
ru: Все отчеты

source: All Weekly Reports
ru: Все еженедельные отчеты

source: Allow comeback reminder
ru: Разрешить напоминание о возвращении

source: Allow the app to wish you a good start to the day
ru: Разрешите приложению пожелать вам хорошего начала дня

source: Amputated since %@
ru: Ампутирован с тех пор %@

source: Amputation day
ru: День ампутации

source: Amputation day.
ru: День ампутации.

source: Amputee
ru: Инвалид

source: Amputee day counter
ru: Счетчик дней для инвалидов

source: Annually
ru: Ежегодно

source: App badge
ru: Значок приложения

source: App changelog
ru: Журнал изменений приложения

source: App Settings
ru: Настройки приложения

source: AppDelegate Trigger
ru: Триггер делегата приложения

source: Auto Renewal. Cancellable at any time.
ru: Автоматического продления. Возможность отмены в любое время.

source: Average
ru: Средний

source: Average Daily Steps
ru: Среднее количество шагов за день

source: Average wearing time this week
ru: Среднее время ношения на этой неделе

source: Background
ru: Фон

source: Background Overlay
ru: Наложение фона

source: Beginning
ru: Начало

source: Below knee Prothesis
ru: Протез ниже колена

source: blue
ru: Синий

source: Bottom-Left
ru: Внизу слева

source: Bottom-Right
ru: Внизу справа

source: Calender
ru: календарь

source: Call
ru: Вызов

source: Cancel
ru: Отмена

source: Cause of pain
ru: Причина боли

source: Celsius
ru: Цельсия

source: Change
ru: Изменить

source: Change background
ru: Изменить фон

source: Change Maintenance Interval
ru: Изменить интервал технического обслуживания

source: Chart
ru: Диаграмма

source: Choose
ru: Выбрать

source: Choose a prosthesis.
ru: Выбрать протез.

source: Choose an image
ru: Выберите изображение

source: Choose option
ru: Выберите вариант

source: cold
ru: холодный

source: Color scheme
ru: Цветовая схема

source: Come back soon, it will be exciting ✌️
ru: Возвращайтесь скорее, будет интересно ✌️

source: Compare the steps you have taken with your daily goal.
ru: Сравните шаги, которые вы предприняли, со своей ежедневной целью.

source: Compare your progress against your set goal.
ru: Сравните свой прогресс с поставленной целью.

source: Compared to the previous week.
ru: По сравнению с предыдущей неделей.

source: Comparison with the previous week.
ru: Сравнение с предыдущей неделей.

source: Comparison with the week before.
ru: Сравнение с неделей ранее.

source: Comparison with yesterday.
ru: Сравнение со вчерашним днем.

source: Congratulations on reaching your goal for the day 🥳
ru: Поздравляем с достижением цели на день 🥳

source: Congratulations, %@! 🥳
ru: Поздравляем, %@! 🥳

source: Congratulations, you have reached your daily goal! You walked more than %lld steps today. 🥳 🥳
ru: Поздравляем, вы достигли своей ежедневной цели! Вы прошли более %lld шагов сегодня. 🥳 🥳

source: Contact
ru: Контакт

source: Contact Person
ru: Контактное лицо

source: Content
ru: Содержание

source: Create new appointment
ru: Создать новую встречу

source: Create Pin Code
ru: Создать пин-код

source: Cross-device sync
ru: Синхронизация между устройствами

source: Daily mood reminder push notification
ru: Push-уведомление с ежедневным напоминанием о настроении

source: Daily progress
ru: Ежедневный прогресс

source: Daily stair goal
ru: Ежедневная цель по лестнице

source: Daily Steps Goal
ru: Цель по ежедневным шагам

source: Darken the bottom background
ru: Затемнить нижний фон

source: Darken the upper background
ru: Затемните верхний фон

source: data protection
ru: защита данных

source: Data protection
ru: Защита данных

source: Data type:
ru: Тип данных:

source: date
ru: дата

source: Date
ru: Дата

source: Date Interval:
ru: Интервал дат:

source: Date:
ru: Дата:

source: Dates
ru: Даты

source: Day
ru: День

source: Day counter since amputation
ru: Счетчик дней с момента ампутации

source: Debug
ru: Отлаживать

source: Del
ru: Удал

source: Delete
ru: Удалить

source: Delete '%@ %@'?
ru: Удалить '%@ %@'?

source: delete '%@'?
ru: удалить '%@'?

source: Delete %@?
ru: Удалить %@?

source: Delete %@? All associated appointments and notes will be deleted!
ru: Удалить %@? Все связанные встречи и заметки будут удалены!

source: Delete %d?
ru: Удалить %d?

source: Delete All Stored BackgroundTaskItems
ru: Удалить все сохраненные фоновые элементы задач

source: Delete Contact
ru: Удалить контакт

source: Delete entry
ru: Удалить запись

source: Delete entry from %@
ru: Удалить запись из %@

source: Delete Entry?
ru: Удалить запись?

source: Delete painkillers?
ru: Удалить обезболивающие?

source: Delete reason?
ru: Удалить причину?

source: Delete the event '%@'?
ru: Удалить событие «%@»?

source: Describe for a prosthesis
ru: Опишите протез

source: Describe universally
ru: Опишите универсально

source: Description
ru: Описание

source: Did you reach your step goal in the last %lld days?
ru: Достигли ли вы цели по шагам за последние %lld дней?

source: did you wear?
ru: ты носил?

source: Distance
ru: Расстояние

source: Do you feel any pain?
ru: Вы чувствуете боль?

source: Document the feeling with your prosthesis.
ru: Задокументируйте это ощущение с помощью протеза.

source: Document your current pain
ru: Задокументируйте свою текущую боль

source: Don't go where the path may lead you, go where there is no path and write down your notes. ✌️
ru: Не идите туда, куда вас может вести дорога, идите туда, где дороги нет, и записывайте свои заметки. ✌️

source: Don't leave a blank page in your prosthesis diary. ✌️
ru: Не оставляйте пустую страницу в дневнике протезирования. ✌️

source: Don't Show
ru: Не показывать

source: done
ru: сделанный

source: Done
ru: Сделанный

source: Done!
ru: Сделанный!

source: E-Mail:
ru: Электронная почта:

source: e.g. control
ru: например контроль

source: E.g.: Ibuprofen, Tillidin, Pregabalin...
ru: Например: Ибупрофен, Тиллидин, Прегабалин...

source: e.g.: weather, cold, heat...
ru: например: погода, холод, жара...

source: Edit
ru: Редактировать

source: Edit '%@'?
ru: Редактировать '%@'?

source: Edit contact
ru: Изменить контакт

source: Edit Contact
ru: Изменить контакт

source: Edit pain entry
ru: Изменить запись о боли

source: Empty
ru: Пустой

source: Enable FaceID verification when launching the app.
ru: Включите проверку FaceID при запуске приложения.

source: end
ru: конец

source: End
ru: конец

source: END
ru: конец

source: Enter current pain
ru: Введите текущую боль

source: Enter the Brand Name
ru: Введите название бренда

source: Enter the code
ru: введите код

source: Enter the Product Name
ru: Введите название продукта

source: Entries from:
ru: Записи из:

source: entries:
ru: записи:

source: Error loading AppGroup
ru: Ошибка загрузки группы приложений.

source: Estimated steps
ru: Предполагаемые шаги

source: Even more functions
ru: Еще больше функций

source: Events
ru: События

source: Everyday
ru: Каждый день

source: Everyday Prosthesis
ru: Каждый день Протез

source: Everyday Prosthesis Liner
ru: Повседневный вкладыш для протеза

source: Fahrenheit
ru: Фаренгейт

source: family doctor
ru: семейный врач

source: Feeling
ru: Чувство

source: Find out how many days you've been amputee.
ru: Узнайте, сколько дней вы были инвалидом.

source: Find out how your last week was. 💪
ru: Узнайте, как прошла ваша прошлая неделя. 💪

source: Find your pain connections
ru: Найдите свои болевые связи

source: First day with prosthesis.
ru: Первый день с протезом.

source: First name
ru: Имя

source: First name:
ru: Имя:

source: Follow on social media
ru: Следуйте в социальных сетях

source: Font Weigt
ru: Вес шрифта

source: Fontsize: %.0f px
ru: Размер шрифта: %.0f пикселей

source: Free
ru: Бесплатно

source: further
ru: дальше

source: generated: %@ %@
ru: сгенерировано: %@ %@

source: Get last liner?:
ru: Получить последний вкладыш?:

source: Get notified about your daily progress.
ru: Получайте уведомления о своем ежедневном прогрессе.

source: Get notified when a new weekly report is available.
ru: Получайте уведомления, когда будет доступен новый еженедельный отчет.

source: Get notified when a step goal is reached.
ru: Получайте уведомления о достижении цели по шагам.

source: Get Pro
ru: Стань профессионалом

source: Get your premium subscription!
ru: Получите премиум-подписку!

source: Getting started
ru: Начиная

source: Goal achieved
ru: Цель достигнута

source: Good evening%@!
ru: Добрый вечер%@!

source: Good morning motivation 🦾 🦾
ru: Доброе утро, мотивация 🦾 🦾

source: Good morning out there! 👋
ru: Доброе утро! 👋

source: Good morning wishes
ru: Пожелания доброго утра

source: Good morning, %@! 👋
ru: Доброе утро, %@! 👋

source: Good morning%@!
ru: Доброе утро, %@!

source: GPS Location
ru: GPS-местоположение

source: GPS recording:
ru: GPS-запись:

source: Great progress today!
ru: Большой прогресс сегодня!

source: Great, half done! You have now reached more than 50% of your step goal. 🥳 🥳
ru: Отлично, половина дела сделана! Вы достигли более 50 % от запланированного количества шагов. 🥳 🥳

source: Great, your goal has been achieved! Your daily goal of at least %lld stairs has been reached.🥳 🥳
ru: Отлично, ваша цель достигнута! Ваша ежедневная цель — как минимум %lld ступенек достигнута.🥳 🥳

source: green
ru: Зеленый

source: Half-yearly
ru: Полугодовой

source: Happiness is not a goal. Happiness is a way of life. Be happy today and share it with us... ✌️
ru: Счастье – это не цель. Счастье – это образ жизни. Будьте счастливы сегодня и поделитесь этим с нами... ✌️

source: Haptic Feedback
ru: Тактильная обратная связь

source: have a good morning 😃
ru: доброе утро 😃

source: Health insurance
ru: Медицинская страховка

source: healthCenter
ru: оздоровительный центр

source: HealthKit
ru: Аптечка здоровья

source: HealthKit Querys
ru: Запросы на аптечку

source: healthStore HKObserverQuery Errors
ru: Ошибки healthStore HKObserverQuery

source: healthStore Provider Errors
ru: Ошибки поставщика healthStore

source: Hello %@!
ru: Привет %@!

source: Hello!
ru: Привет!

source: Hello...?! What may we call you?
ru: Привет...?! Как мы можем тебя называть?

source: Hello%@!
ru: Привет%@!

source: Hey! A new day, new experiences, don't you want to save them? ✌️
ru: Привет! Новый день, новые впечатления, разве ты не хочешь их сохранить? ✌️

source: Hey! Describe your pain!
ru: Привет! Описывать Ваша боль!

source: Hey! Has anything changed?
ru: Привет! Есть что-нибудь измененный?

source: Hey! How are you feeling today?
ru: Привет! Как вы чувствуешь себя сегодня?

source: Hey! How are you feeling today? ✌️
ru: Привет! Как самочувствие сегодня? ✌️

source: Hide information
ru: Скрыть информацию

source: Highest
ru: Наибольший

source: Home
ru: Дом

source: Hospital
ru: Больница

source: Hour
ru: Час

source: How are you doing?
ru: Как дела?

source: How are you doing? 🤔
ru: Как дела? 🤔

source: How many steps would you like to walk a day?
ru: Сколько шагов вы хотели бы проходить в день?

source: iCloud sync
ru: синхронизация с iCloud

source: If no authorization window appears, all access can be granted under "Settings > Prosthesis".
ru: Если окно авторизации не появляется, весь доступ можно предоставить в разделе «Настройки > Протез».

source: Import Contact
ru: Импортировать контакт

source: in %lld day
ru: через %lld день

source: in %lld days
ru: через %lld дней

source: in %lld Mths, %lld Days
ru: через %lld месяцев, %lld дней

source: In order to use the NFC functionality for timer control, you must first register your prostheses and liners in the app. By entering your prostheses under "Prostheses and Liners", you allow the app to configure individual timers for each type of prosthesis.
ru: Чтобы использовать функцию NFC для управления таймером, необходимо сначала зарегистрировать свои протезы и вкладыши в приложении. Указывая свои протезы в разделе «Протезы и вкладыши», вы разрешаете приложению настраивать индивидуальные таймеры для каждого типа протезов.

source: In the free version of our app you can add and manage up to three contacts.
ru: В бесплатной версии нашего приложения вы можете добавлять и управлять до тремя контактами.

source: Infomation
ru: Информация

source: Insights and trends
ru: Аналитика и тенденции

source: Internet connection via mobile network
ru: Подключение к Интернету через мобильную сеть

source: Internet connection via WiFi
ru: Подключение к Интернету через Wi-Fi

source: It's so quiet here without you...😢
ru: Без тебя здесь так тихо...😢

source: Just two steps away.
ru: Всего в двух шагах.

source: Keep it up! 👏
ru: Так держать! 👏

source: Keep it up! 🥳
ru: Так держать! 🥳

source: Keep track of your phantom limb pain.
ru: Следите за своей фантомной болью в конечностях.

source: Kein Kontakt vorhanden!
ru: Нет доступных контактов!

source: Kind:
ru: Добрый

source: Kontakt
ru: Контакт

source: Kontakt hinzufügen
ru: Контакт добавлять

source: Kontakt hinzufügen
ru: Добавить контакт

source: Last Liner: %@
ru: Последний вкладыш: %@

source: Last Maintage:
ru: Последнее обслуживание:

source: Last maintenance
ru: Последнее обслуживание

source: Last Month
ru: Прошлый месяц

source: Last name
ru: Фамилия

source: Last name:
ru: Фамилия:

source: Last report:
ru: Последний отчет:

source: Last week
ru: На прошлой неделе

source: Last Week
ru: На прошлой неделе

source: Liners for your Prostheses
ru: Вкладыши для ваших протезов

source: Location
ru: Расположение

source: Location Icon
ru: Значок местоположения

source: Log in
ru: Авторизоваться

source: Login with Face ID
ru: Войти с помощью Face ID

source: Logo
ru: Логотип

source: low
ru: низкий

source: Lowest
ru: Самый низкий

source: Maintage Interval:
ru: Интервал обслуживания:

source: Maintaince of the Everyday Prosthesis
ru: Обслуживание повседневного протеза

source: Maintaince of the Replacement Prosthesis
ru: Уход за сменным протезом

source: Maintaince of the Sports Prosthesis
ru: Обслуживание спортивного протеза

source: Maintaince of the Waterproof Prosthesis
ru: Уход за водонепроницаемым протезом

source: Maintenance due
ru: Срок технического обслуживания

source: Maintenance interval
ru: Интервал технического обслуживания

source: Maintenance was another day
ru: Техническое обслуживание было в другой день

source: Maintenance was today
ru: Техническое обслуживание было сегодня

source: Manage all your Prosthesis
ru: Управляйте всеми своими протезами

source: Manage all your Prosthesis-Liners
ru: Управляйте всеми своими вкладышами для протезов

source: Manage parameters
ru: Управление параметрами

source: Manage Prostheses and Liners
ru: Управление протезами и вкладышами

source: Manage Prosthesis & Liners
ru: Управление протезами и вкладышами

source: Manage unlimited contacts
ru: Управление неограниченным количеством контактов

source: Max
ru: John

source: Medical supply store
ru: Магазин медицинских товаров

source: Mister
ru: Господин

source: Mobil
ru: Мобильный

source: Mobilphone Nr.
ru: Номер мобильного телефона.

source: Mobilphone:
ru: Мобильный телефон:

source: Month
ru: Месяц

source: Monthly
ru: Ежемесячно

source: Montly Mood Trend
ru: Ежемесячный тренд настроения

source: Montly Pain Trend
ru: Ежемесячная тенденция боли

source: Mood Chart
ru: Таблица настроения

source: Moods
ru: Настроения

source: More premium widgets
ru: Больше виджетов премиум-класса

source: More settings
ru: Больше настроек

source: More than %lld steps. 🥳 🎉
ru: Более %lld шагов. 🥳 🎉

source: More widget
ru: Еще виджет

source: Most pain at %lld °C
ru: Наибольшая боль при %lld °C

source: Most pain at %lld °F
ru: Наибольшая боль при %lld °F

source: Most pain at %lld hPa
ru: Наибольшая боль при %lld гПа

source: Most pain with high activity
ru: Наибольшая боль при высокой активности

source: Most pain with low activity
ru: Большая боль при низкой активности

source: Mostly at midday
ru: В основном в полдень

source: Mostly in the afternoon
ru: В основном во второй половине дня

source: Mostly in the evening
ru: В основном вечером

source: Mostly in the morning
ru: В основном утром

source: Mostly in the night
ru: В основном ночью

source: Musterman
ru: Smith

source: My progress with the Pro Prosthesis App. https://www.prothese.pro/store
ru: Мой прогресс в использовании приложения Pro Prosthesis. https://www.prothese.pro/store

source: Name
ru: Имя

source: Name:
ru: Имя:

source: Neuer Grund
ru: Новая причина

source: New Contact
ru: Новый контакт

source: News
ru: Новости

source: next
ru: следующий

source: Next Month
ru: В следующем месяце

source: Next Week
ru: На следующей неделе

source: NFC settings and management
ru: Настройки и управление NFC

source: NFC tag name
ru: Имя тега NFC

source: No Prosthesis
ru: Нет Протез

source: No change from the previous day!
ru: Никаких изменений по сравнению с предыдущим днем!

source: No contact available.
ru: Нет доступных контактов.

source: No dates available.
ru: Нет доступных дат.

source: No Email
ru: Нет электронной почты

source: No events for next month!
ru: В следующем месяце событий нет!

source: No events for next week!
ru: На следующей неделе событий нет!

source: No events for this month!
ru: Нет событий на этот месяц!

source: No events for this week!
ru: На этой неделе событий нет!

source: No Feeling Found
ru: Чувство не найдено

source: No Internet connection
ru: Нет соединения с интернетом

source: No Kind
ru: Нет Вид

source: No notes available!
ru: Нет доступных заметок!

source: No notifications available.
ru: Нет доступных уведомлений.

source: No pain recorded!
ru: Боли не зафиксировано!

source: No Painkiller
ru: Нет обезболивающего

source: No painkillers available
ru: Обезболивающих нет

source: No Phone
ru: Нет телефона

source: No pressure data
ru: Нет данных о давлении

source: No Prostheses
ru: Никаких протезов

source: No prostheses with maintenance dates available!
ru: Нет протезов с датами обслуживания!

source: No prosthesis found
ru: Протез не найден

source: No Prosthesis Liner
ru: Без вкладыша протеза

source: No Prosthesis-Liner avaible!
ru: Нет в наличии вкладыша для протеза!

source: No prosthetic data
ru: Нет данных о протезировании

source: No Reason
ru: Нет причин

source: No reasons available
ru: Нет доступных причин

source: No step data
ru: Нет данных о шагах

source: No time
ru: Нет времени

source: No time date
ru: Нет даты и времени

source: No Type
ru: Нет типа

source: No weather data
ru: Нет данных о погоде

source: none
ru: никто

source: NONE
ru: НИКТО

source: Notification
ru: Уведомление

source: Notification Handler States
ru: Состояния обработчика уведомлений

source: Notification Menus
ru: Меню уведомлений

source: Notifications
ru: Уведомления

source: notify
ru: поставить в известность

source: Notiz
ru: примечание

source: Now Playing
ru: Сейчас играет

source: Number of entries
ru: Количество входов

source: Ø %@ hrs. %@ mins.
ru: Ø %@ часов. %@ мин.

source: Ø %@ Steps
ru: Ø %@ Шаги

source: On what date did you get your first prosthesis?
ru: Когда вы получили свой первый протез?

source: One to Many
ru: Один ко многим

source: One to One
ru: Один к одному

source: Options
ru: Параметры

source: orange
ru: оранжевый

source: Order your liner for the Everyday Prosthesis in good time!
ru: Закажите вкладыш для повседневного протеза заранее!

source: Order your liner for the Replacement Prosthesis in good time!
ru: Закажите вкладыш для сменного протеза заранее!

source: Order your liner for the Sports Prosthesis in good time!
ru: Закажите вкладыш для спортивного протеза заранее!

source: Order your liner for the Waterproof Prosthesis in good time!
ru: Закажите вкладыш для водонепроницаемого протеза заранее!
