Repository: BlackestForestAppsLabs/ProProthese-iOS
Catalog: *.lproj/Localizable.strings
Languages: ru

source: Order your liners for the your prostheses in time!
ru: Заказывайте вкладыши для протезов вовремя!

source: Orderable
ru: Заказной

source: orthopedist
ru: ортопед

source: other painkillers
ru: другие обезболивающие

source: other reason
ru: другая причина

source: Others
ru: Другие

source: Page Header
ru: Заголовок страницы

source: Pain
ru: Боль

source: Pain assessment
ru: Оценка боли

source: Pain average per reason
ru: Боль в среднем по причине

source: Pain Chart
ru: Таблица боли

source: Pain from %@
ru: Боль от %@

source: Pain reasons:
ru: Причины боли:

source: Painkiller
ru: обезболивающее

source: Painkiller:
ru: обезболивающее:

source: Pains
ru: Боли

source: Participation in further development
ru: Участие в дальнейшем развитии

source: Password
ru: Пароль

source: Past appointments
ru: Прошлые встречи

source: Pedometer
ru: Шагомер

source: Personal organizer
ru: Персональный органайзер

source: Personal Settings
ru: Персональные настройки

source: Phone
ru: Телефон

source: Phone Nr.
ru: Номер телефона.

source: Phone:
ru: Телефон:

source: Physiotherapist
ru: Физиотерапевт

source: pink
ru: розовый

source: Please choose
ru: Пожалуйста, выбери

source: Please enter a name!
ru: Пожалуйста, введите имя!

source: Please enter an appointment description!
ru: Пожалуйста, введите описание встречи!

source: Please enter an DeepLink.
ru: Введите DeepLink.

source: Please enter your first name.
ru: Пожалуйста, введите ваше имя.

source: Please enter your username and password.
ru: Пожалуйста введите свой логин и пароль.

source: Please provide a contact!
ru: Пожалуйста, дайте контакт!

source: Premium membership
ru: Премиум-членство

source: Premium options
ru: Премиум-опции

source: Premium statistics
ru: Премиум статистика

source: Premium support for users
ru: Премиум-поддержка для пользователей

source: previous
ru: предыдущий

source: Previous
ru: Предыдущий

source: pro
ru: про

source: Pro
ru: Про

source: PRO
ru: ПРО

source: Pro Prosthesis on Instagram
ru: Про Протез в Instagram

source: Pro Prothese
ru: Профессиональный протез

source: Pro Prothese APP v%@
ru: Приложение Pro Prosthesis v%@

source: Pro Prothese Setup
ru: Про Протез установка

source: Pro Prothese v%@
ru: Про Протез v%@

source: Pro Prothese Workout
ru: Про Протез Тренировка

source: ProFeature and ProWidgets
ru: ProFeature и ProWidgets

source: Progress of wearing times.
ru: Прогресс времени ношения.

source: ProProthese://%@
ru: ПроПротез://%@

source: Prostheses Mood Chart
ru: Диаграмма настроения протезов

source: Prostheses Pain Chart
ru: Таблица боли при протезировании

source: Prostheses worn on %@
ru: Протезы носят %@

source: Prostheses you have worn in the last %lld days.
ru: Протезы, которые вы носили за последние %lld дней.

source: Prosthesis
ru: Протез

source: Prosthesis & Liners
ru: Протезы и вкладыши

source: prosthesis day.
ru: день протезирования.

source: Prosthesis liner
ru: Вкладыш протеза

source: Prosthesis Liner
ru: Вкладыш протеза

source: Prosthesis maintenance
ru: Обслуживание протезов

source: Prosthesis wearing time
ru: Срок ношения протеза

source: Prosthetic liner
ru: Протезный вкладыш

source: Protect your data with FaceID
ru: Защитите свои данные с помощью FaceID

source: Prothese
ru: Профессиональный протез

source: Prothese APP v%@
ru: Приложение Pro Prosthesis v%@

source: Psychiatrist
ru: Психиатр

source: Psychologist
ru: Психолог

source: Push Notification
ru: Отправить уведомление

source: Quarterly
ru: Ежеквартальный

source: Rate the app
ru: Оцените приложение

source: Reason
ru: Причина

source: Received another day
ru: Получил еще один день

source: Recieved today
ru: Получено сегодня

source: Recommend app
ru: Рекомендовать приложение

source: Regular
ru: Обычный

source: Reminder: The next maintenance of your %@ is due in 2 weeks.
ru: Напоминание: следующее техническое обслуживание вашего %@ должно состояться через 2 недели.

source: Reminder: The next maintenance of your %@ is due in 4 weeks.
ru: Напоминание: следующее обслуживание вашего %@ должно состояться через 4 недели.

source: Reminder: The next maintenance of your %@ is overdue. Is there a delay? 😔
ru: Напоминание: следующее техническое обслуживание вашего %@ просрочено. Есть ли задержка? 😔

source: Reminds you daily the set time, the day of your daily mood.
ru: Напоминает вам ежедневно установленное время, день вашего ежедневного настроения.

source: Reminds you daily to keep your data up to date in the app.
ru: Ежедневно напоминает вам о необходимости обновлять данные в приложении.

source: Repeating notifications
ru: Повторяющиеся уведомления

source: Replacement
ru: Замена

source: Replacement Prosthesis
ru: Замена Протез

source: Replacement Prosthesis Liner
ru: Сменный вкладыш протеза

source: Required Permissions
ru: Требуемые разрешения

source: Reset
ru: Перезагрузить

source: Reset Half State
ru: Сбросить полусостояние

source: Reset step goal 50% reached message Date
ru: Сбросить цель по шагам: достигнуто 50% Сообщение Дата

source: Reset step goal reached message Date
ru: Сбросить сообщение о достижении цели шага Дата

source: Restore
ru: Восстановить

source: Rhythm
ru: Ритм

source: Salutation
ru: Приветствие

source: Save
ru: Сохранять

source: Saved data
ru: Сохраненные данные

source: Saving workout
ru: Сохранение тренировки

source: Security
ru: Безопасность

source: Select a prostheses for which you want to start the timer.
ru: Выберите протезы, для которых вы хотите запустить таймер.

source: Send appointment notification
ru: Отправить уведомление о встрече

source: Send Email
ru: Отправить электронное письмо

source: Set FirstLaunchDate to -1 Day
ru: становите для FirstLaunchDate значение -1 день.

source: Set FirstLaunchDate to now
ru: Установите для FirstLaunchDate значение сейчас.

source: Set interval
ru: Установить интервал

source: Set LastLaunchDate -33h
ru: Установить дату последнего запуска -33 часа

source: Set Report -1 Day
ru: Установить отчет -1 день

source: Settings
ru: Настройки

source: Setup Assistant
ru: Ассистент настройки

source: Share
ru: Делиться

source: Show
ru: Показывать

source: Show all expired appointments of the last week in the event list view.
ru: Показать все просроченные встречи за последнюю неделю в списке событий.

source: Show all prostheses
ru: Показать все протезы

source: Show goal steps in chart background.
ru: Показывать шаги цели на фоне диаграммы.

source: Show less
ru: Показывай меньше

source: Show step goal
ru: Показать цель по шагам

source: Show the average daily steps in the chart background.
ru: Покажите средние дневные шаги на фоне диаграммы.

source: since %@
ru: с %@

source: Specialist Clinic
ru: Специализированная клиника

source: Sport Prostheses
ru: Спортивные протезы

source: Sports
ru: Виды спорта

source: Sports Prosthesis
ru: Виды спорта Протез

source: Sports Prosthesis Liner
ru: Вкладыш спортивного протеза

source: Standard statistics
ru: Стандартная статистика

source: Start
ru: Начинать

source: START
ru: НАЧИНАТЬ

source: Start the day well 🦾 🦾
ru: Начни день хорошо 🦾 🦾

source: States
ru: состояния

source: Statistic
ru: Статистика

source: Statistics
ru: Статистика

source: Step history of the last 8 weeks.
ru: История шагов за последние 8 недель.

source: Step Trend
ru: Шаг тренда

source: Steps
ru: Шаги

source: Steps compared to the previous month.
ru: Шаги по сравнению с предыдущим месяцем.

source: Steps compared to yesterday.
ru: Шаги по сравнению со вчерашним днем.

source: Steps from last week
ru: Шаги с прошлой недели

source: Steps this month
ru: Шаги в этом месяце

source: Steps this week
ru: Шаги на этой неделе

source: Steps today
ru: Шаги сегодня

source: Stop the timer on your iPhone.
ru: Остановите таймер на вашем iPhone.

source: Suggestion for improvement
ru: Предложение по улучшению

source: Summary
ru: Краткое содержание

source: Support
ru: Поддерживать

source: Support us
ru: Поддерживать нас

source: Supporter
ru: Сторонник

source: Supporter subscription
ru: Подписка сторонника

source: System
ru: Система

source: System access
ru: Доступ к системе

source: Take a picture
ru: Сделать фото

source: Task:
ru: Задача:

source: Task`s
ru: Задача

source: Tell me about your day 🦾 🦾
ru: Расскажи мне о своем дне 🦾 🦾

source: Temperatures
ru: Температура

source: Termin
ru: встреча

source: Terms of Use
ru: Условия эксплуатации

source: The contact details refer to the general contact information such as "Headquarters". You can add additional contacts later.
ru: Контактная информация относится к общей контактной информации, такой как «Главный офис». Дополнительные контакты можно добавить позже.

source: The developer
ru: Разработчик

source: The next maintenance appointment for your Everyday Prosthesis!
ru: Следующий визит к техническому обслуживанию вашего повседневного протеза!

source: The next maintenance appointment for your Replacement Prosthesis!
ru: Следующий визит на техническое обслуживание вашего замещающего протеза!

source: The next maintenance appointment for your Sports Prosthesis!
ru: Следующий визит на техническое обслуживание вашего спортивного протеза!

source: The next maintenance appointment for your Waterproof Prosthesis!
ru: Следующий визит к техническому обслуживанию вашего водонепроницаемого протеза!

source: The pain recorder is available in the current version. A more detailed recording is planned, in combination with a medication plan/reminder. In addition, a PDF creation of the documented data is planned, which can be easily shared or emailed to the appropriate contacts. In addition, other widgets and statistics are created.
ru: Регистратор боли доступен в текущей версии. Планируется более подробная запись в сочетании с планом приема лекарств/напоминанием. Кроме того, планируется создание документированных данных в формате PDF, которым можно будет легко поделиться или отправить по электронной почте соответствующим контактам. Кроме того, создаются другие виджеты и статистика.

source: The parameters “reasons” and “painkillers” can be deleted here. Editing is not possible. The parameters can be recreated when editing or creating the pain record.
ru: Параметры «причины» и «обезболивающие» здесь можно удалить. Редактирование невозможно. Параметры можно воссоздать при редактировании или создании записи боли.

source: The summary of your current progress for the last week is now available.
ru: Теперь доступна сводка вашего текущего прогресса за последнюю неделю.

source: The time goes by so fast
ru: Время идет так быстро

source: The timer for your prosthesis could not be started!
ru: Не удалось запустить таймер вашего протеза!

source: The weekly wear time
ru: Еженедельное время ношения

source: There were no events last week!
ru: На прошлой неделе событий не было!

source: Thin
ru: Тонкий

source: Think of your prosthesis diary and behave in your time. ✌️
ru: Подумайте о своем дневнике протезирования и ведите себя в свое время. ✌️

source: This Month
ru: Этот месяц

source: This Week
ru: На этой неделе

source: Times
ru: Время:

source: Times of Day
ru: Время суток

source: Titel
ru: Название

source: To edit this entry??
ru: Редактировать эту запись??

source: today
ru: сегодня

source: Today
ru: Сегодня

source: Today's wearing time
ru: Сегодня время ношения

source: Top-Left
ru: Верхний левый

source: Top-Right
ru: В правом верхнем углу

source: Total Distance
ru: Общее расстояние

source: Total Wearingtime
ru: Общее время ношения

source: Tracking
ru: Отслеживание

source: Trail
ru: Тащить

source: Trends
ru: Тенденции

source: Try it for 7 days for free
ru: Попробуйте 7 дней бесплатно

source: Type:
ru: Тип:

source: Unbegrenzt Kontakten Verwalten
ru: Управление неограниченным количеством контактов

source: Unknown
ru: Неизвестный

source: Unknown ID
ru: Неизвестный идентификатор

source: Unlimited contacts
ru: Неограниченное количество контактов

source: Update to unlock all Pro functionality
ru: Обновите, чтобы разблокировать все функции версии Pro.

source: value
ru: значение

source: View all
ru: Посмотреть все

source: View all expired appointments
ru: Просмотреть все просроченные встречи

source: View all expired appointments from the last week
ru: Просмотр всех просроченных встреч за последнюю неделю

source: View average daily steps
ru: Просмотр среднего количества шагов за день

source: View currrent steps in app badge.
ru: Просмотрите текущие шаги на значке приложения.

source: View dentures worn today
ru: Посмотреть протезы, которые носили сегодня

source: View your prosthesis timer on your lock screen and Dynamic Island.
ru: Просматривайте таймер протеза на экране блокировки и в Dynamic Island.

source: warmth
ru: тепло

source: Waterproof
ru: Водонепроницаемый

source: Waterproof Prosthesis
ru: Водонепроницаемый Протез

source: Waterproof Prosthesis Liner
ru: Водонепроницаемый вкладыш для протеза

source: We haven't seen you today 😢
ru: Мы вас сегодня не видели 😢

source: We'll help you set up the app!
ru: Мы поможем вам настроить приложение!

source: Wearing time
ru: Время ношения

source: Wearing times chart
ru: Таблица времени ношения

source: weather
ru: погода

source: Weather
ru: Погода

source: Week Step
ru: Недельный шаг

source: Week: **%@**
ru: Неделя: **%@**

source: Weekly
ru: Еженедельно

source: Weekly Avg Target
ru: Среднее недельное целевое значение

source: Weekly Avg Wearing Time
ru: Среднее время ношения за неделю

source: Weekly Mood Trend
ru: Еженедельный тренд настроения

source: Weekly Pain Trend
ru: Еженедельный тренд боли

source: Weekly progress report
ru: Еженедельный отчет о ходе работы

source: Weekly report
ru: Еженедельный отчет

source: Weekly Report
ru: Еженедельный отчет

source: Weekly reports
ru: Еженедельные отчеты

source: Weekly Steps Chart
ru: Еженедельный график шагов

source: Weekly Target
ru: Еженедельная цель

source: Welcome to Pro Prosthesis!
ru: Добро пожаловать в Про Протез!

source: What date was your amputation?
ru: Какая дата была твоя ампутация?

source: What is the name of the liner model?
ru: Как называется модель лайнера?

source: What kind of prosthesis would you like to add?
ru: Какой протез вы хотели бы добавить?

source: What prosthesis
ru: Какой протез

source: What prosthesis did you wear?
ru: Какой протез ты носил?

source: What purpose would you like to add?
ru: Какую цель вы хотели бы добавить?

source: What type of prosthesis would you like to add?
ru: Какой тип протеза вы хотели бы добавить?

source: What was your last pain?
ru: Какая была твоя последняя боль?

source: What's the name of the manufacturer?
ru: Как называется производитель?

source: When BG Task is running
ru: Когда задача BG запущена

source: With an upgrade to the premium version, the app gets even better!
ru: С переходом на Премиум версию, приложение становится еще лучше!

source: With an upgrade to the premium version, the app gets even better!
ru: При обновлении до премиум-версии приложение становится еще лучше!

source: With the subscription you support the continuous development of the prosthesis app! at €9.99 per year!
ru: Оформив подписку, вы поддерживаете постоянное развитие приложения для протезов! за 9,99 евро в год!

source: Wöchentlich
ru: Еженедельно

source: Woman
ru: Женщина

source: Workouts
ru: Тренировки

source: Worn prostheses
ru: Изношенные протезы

source: WOW, you've already walked %lld steps today, that's more than half of your daily goal. 🥳 👏
ru: ВАУ! Сегодня вы уже прошли %lld шагов, это больше половины вашей ежедневной цели. 🥳 👏

source: Write e-mail
ru: Написать электронное письмо

source: Year
ru: Год

source: Yesterday
ru: Вчера

source: You are still %lld days in the test phase. During this time you can test some pro features for free.
ru: Вы все еще находитесь на этапе тестирования (%lld дней). В течение этого времени вы можете бесплатно протестировать некоторые профессиональные функции.

source: You can apply for your new liner for your %@ in 3 days.
ru: Вы можете подать заявку на новый лайнер для своего %@ через 3 дня.

source: You didn't even stop by yesterday. Just get back into your plan today.
ru: Ты даже не зашел вчера. Просто вернитесь к своему плану сегодня.

source: You have an appointment at %@ on %@ at %@ ✌️. Come by and have a look at your notes. 😉
ru: У вас назначена встреча в %1$@ %2$@ в %3$@ ✌️. Приходите и посмотрите свои записи. 😉

source: You have not entered any moods in the current period.
ru: Вы не ввели ни одного настроения за текущий период.

source: You have not entered any moods yet
ru: Вы еще не ввели ни одного настроения

source: You have not entered any pain in the current period.
ru: Вы не зарегистрировали ни одной боли в текущем периоде.

source: You have not entered any pains yet
ru: Вы еще не вводили никаких болей

source: You have not saved any Prosthesis
ru: Вы не сохранили ни одного протеза

source: You have not saved any Prosthesis-Liners
ru: Вы не сохранили ни одного вкладыша для протезов.

source: You have not yet added any moods to your prostheses
ru: Вы еще не добавили настроения в свои протезы

source: You have not yet added any pains to your prostheses
ru: Вы еще не добавили боли своим протезам

source: You have now tested the app for more than 14 days free of charge. If you want to continue using the Pro features, you need a Pro subscription!
ru: Вы протестировали приложение более 14 дней бесплатно. Если вы хотите продолжить использовать функции Pro, вам нужна подписка Pro!

source: You have reached your goal today!
ru: Сегодня вы достигли своей цели!

source: You have the premium subscription!
ru: У вас есть премиум-подписка!

source: You walked an average of %lld steps per day this week. That's %lld fewer steps than last week.
ru: На этой неделе вы проходили в среднем %lld шагов в день. Это на %lld меньше шагов, чем на прошлой неделе.

source: You walked an average of %lld steps per day this week. These are %lld steps more as last week.
ru: На этой неделе вы проходили в среднем %lld шагов в день. Это на %lld шагов больше, чем на прошлой неделе.

source: You've already reached 50% of your daily step goal.
ru: Вы уже достигли 50 % от запланированного ежедневного количества шагов.

source: Your amputation date is required for your statistics.
ru: Дата ампутации необходима для вашей статистики.

source: Your appointments and notes at a glance.
ru: Ваши встречи и заметки с первого взгляда.

source: Your daily goal for today is %lld steps.
ru: Ваша ежедневная цель на сегодня — %lld шагов.

source: Your first name
ru: Твое имя

source: Your mood history this week.
ru: История вашего настроения на этой неделе.

source: Your mood progression in the prosthesis comparison.
ru: Изменение вашего настроения при сравнении протезов.

source: Your mood trend compared to the month before.
ru: Тенденция вашего настроения по сравнению с предыдущим месяцем.

source: Your mood trend compared to the week before.
ru: Тенденция вашего настроения по сравнению с предыдущей неделей.

source: Your next liner for your %@ can now be requested.
ru: Теперь можно запросить следующий вкладыш для вашего %@.

source: Your pain has a connection of %lld %%.
ru: Ваша боль имеет связь %lld %%.

source: Your Pain history this week.
ru: Ваша история боли на этой неделе.

source: Your pain progression in the prosthesis comparison.
ru: Прогрессирование вашей боли при сравнении протеза.

source: Your Pain trend compared to the month before.
ru: Тенденция вашей боли по сравнению с предыдущим месяцем.

source: Your Pain trend compared to the week before.
ru: Тенденция вашей боли по сравнению с предыдущей неделей.

source: Your personal weekly report
ru: Ваш личный еженедельный отчет

source: Your progress and activities at a glance.
ru: Ваш прогресс и деятельность с первого взгляда.

source: Your Prosthesis-Liners?
ru: Ваши вкладыши для протезов?

source: Your Prosthesis?
ru: Ваш протез?

source: Your Prosthetic:
ru: Ваш протез:

source: Your statistics
ru: Ваша статистика

source: Your step goal
ru: Ваша цель по шагам

source: Your step trend compared over the last %lld weeks.
ru: Динамика вашего шага в сравнении за последние %lld недель.

source: Your steps today
ru: Ваши шаги сегодня

source: Your weekly progress compared to the previous week.
ru: Ваш недельный прогресс по сравнению с предыдущей неделей.

source: Your weekly progress is available
ru: Ваш еженедельный прогресс доступен

source: Zeige erfüllte Tagesziele Schrittüberischt Schrittüberischt
ru: Показать выполненные ежедневные цели, обзор шага, обзор шага

source: Zeigt den Record Button auch auf der Schrittüberischt an.
ru: Также отображается кнопка записи в обзоре шагов.

source: Zeit:
ru: Время:
